function ProjectHistoryPage(){
    return(
        <div style={{backgroundColor : "white", width : "100vh"}}>
            <h1>프로젝트 연혁</h1>
            <ol>
                <li>2024년 12월 12일 !@#$% 활동했음</li>
                <br/>
                <li>2024년 12월 12일 !@#$% 활동했음</li>
                <br/>
                <li>2024년 12월 12일 !@#$% 활동했음</li>
                <br/>
                <li>2024년 12월 12일 !@#$% 활동했음</li>
                <br/>
                <li>2024년 12월 12일 !@#$% 활동했음</li>
                <br/>
                <li>2024년 12월 12일 !@#$% 활동했음</li>
                <br/>
                <li>2024년 12월 12일 !@#$% 활동했음</li>
                <br/>
                <li>2024년 12월 12일 !@#$% 활동했음</li>
                <br/>
                <li>2024년 12월 12일 !@#$% 활동했음</li>
                <br/>
                <li>2024년 12월 12일 !@#$% 활동했음</li>
                <br/>
                <li>2024년 12월 12일 !@#$% 활동했음</li>
                <br/>
                <li>2024년 12월 12일 !@#$% 활동했음</li>
                <br/>
                <li>2024년 12월 12일 !@#$% 활동했음</li>
                <br/>
                <li>2024년 12월 12일 !@#$% 활동했음</li>
                <br/>
                <li>2024년 12월 12일 !@#$% 활동했음</li>
                <br/>
            </ol>
        </div>
    );
}

export default ProjectHistoryPage;